/* Localized versions of Info.plist keys */

CFBundleName = "iPod Updater";
CFBundleDisplayName = "iPod Updater 2005-06-26";
Description = "Tämä ohjelma päivittää iPodin ohjelmiston. Sen avulla voit myös palauttaa iPodin tehdasasetuksiin.";
